{
    "spanish": {
        "top": {
            "ACTUALIZA 1-Una manifestante contra la guerra interrumpe el principal noticiero ruso": {
                "title": "ACTUALIZA 1-Una manifestante contra la guerra interrumpe el principal noticiero ruso",
                "link": "https:\/\/www.infobae.com\/america\/agencias\/2022\/03\/14\/actualiza-1-una-manifestante-contra-la-guerra-interrumpe-el-principal-noticiero-ruso\/",
                "keywords": null,
                "creator": null,
                "video_url": null,
                "description": null,
                "content": "(Actualiza con detalles)14 mar (Reuters) - Una manifestante antibélica interrumpió el lunes un informativo en directo del Canal Uno de la televisión estatal rusa, levantando un cartel detrás del presentador del estudio y gritando consignas de denuncia contra la guerra en Ucrania.El cartel, en inglés y ruso, decía: \"NO A LA GUERRA. Detengan la guerra. No te creas la propaganda. Aquí te mienten\". Otra frase, que parecía \"Rusos contra la guerra\", estaba parcialmente oscurecida.El extraordinario acto de disidencia tuvo lugar en el día 19 de la guerra que comenzó cuando Rusia invadió Ucrania el 24 de febrero en lo que denomina una operación militar especial.\"Detengan la guerra. No a la guerra\", se oyó gritar a la manifestante, mientras el presentador de las noticias seguía leyendo de su teleprompter.Se pudo ver y escuchar a la manifestante durante varios segundos antes de que el canal cambió a un reportaje para sacarla de la pantalla.\"Vaya, esa chica es genial\", escribió en Twitter Kira Yarmysh, portavoz del encarcelado líder de la oposición Alexei Navalny. Yarmysh publicó un vídeo del incidente, que rápidamente acumuló más de 2,6 millones de visitas.",
                "pubDate": "2022-03-14 21:46:38",
                "full_description": "(Actualiza con detalles) 14 mar (Reuters) - Una manifestante antibélica interrumpió el lunes un informativo en directo del Canal Uno de la televisión estatal rusa, levantando un cartel detrás del presentador del estudio y gritando consignas de denuncia contra la guerra en Ucrania. El cartel, en inglés y ruso, decía: \"NO A LA GUERRA. Detengan la guerra. No te creas la propaganda. Aquí te mienten\". Otra frase, que parecía \"Rusos contra la guerra\", estaba parcialmente oscurecida. El extraordinario acto de disidencia tuvo lugar en el día 19 de la guerra que comenzó cuando Rusia invadió Ucrania el 24 de febrero en lo que denomina una operación militar especial. \"Detengan la guerra. No a la guerra\", se oyó gritar a la manifestante, mientras el presentador de las noticias seguía leyendo de su teleprompter. Se pudo ver y escuchar a la manifestante durante varios segundos antes de que el canal cambió a un reportaje para sacarla de la pantalla. \"Vaya, esa chica es genial\", escribió en Twitter Kira Yarmysh, portavoz del encarcelado líder de la oposición Alexei Navalny. Yarmysh publicó un vídeo del incidente, que rápidamente acumuló más de 2,6 millones de visitas.",
                "image_url": null,
                "source_id": "infobae",
                "country": [
                    "united states of america",
                    "mexico",
                    "argentina",
                    "colombia"
                ],
                "category": [
                    "top"
                ],
                "language": "spanish",
                "like": 0,
                "dislike": 0
            },
            "Rusia continúa ofensiva; finaliza 4ta ronda de negociaciones": {
                "title": "Rusia continúa ofensiva; finaliza 4ta ronda de negociaciones",
                "link": "https:\/\/www.infobae.com\/america\/agencias\/2022\/03\/14\/rusia-continua-ofensiva-finaliza-4ta-ronda-de-negociaciones\/",
                "keywords": null,
                "creator": null,
                "video_url": null,
                "description": null,
                "content": "LEÓPOLIS, Ucrania (AP) — Rusia y Ucrania mantuvieron abierto un endeble canal diplomático con una nueva ronda de negociaciones el lunes, mientras las tropas rusas intensificaban su ofensiva sobre Kiev y otras ciudades del país con incesantes bombardeos que la Cruz Roja describió como “una pesadilla” para la población civil.En tanto, una caravana de 160 vehículos civiles salió de la sitiada ciudad portuaria de Mariúpol a través de un corredor humanitario, reportó el ayuntamiento de la ciudad. La evacuación representó un rayo de esperanza una semana y media después de que inició un asedio que ha dejado casas y edificios pulverizados, y a la población desesperada por conseguir alimentos, agua, calefacción y medicamentos.La más reciente ronda de negociaciones de alto nivel, la cuarta, fue la primera en una semana. Las pláticas, realizadas por videoconferencia, concluyeron sin avances significativos después de varias horas, y un colaborador del presidente ucraniano Volodymyr Zelenskyy señaló que los negociadores tomaron una “pausa técnica” y planeaban reunirse nuevamente el martes.Ambas partes habían expresado cierto optimismo en los últimos días. Mykhailo Podolyak, el colaborador de Zelenskyy, tuiteó que los negociadores discutirían “la paz, el cese del fuego, el retiro inmediato de las tropas y garantías de seguridad”.Las discusiones previas, realizadas de forma presencial en Bielorrusia, no produjeron corredores humanitarios a largo plazo ni acuerdos para poner fin a los enfrentamientos.En Washington, la secretaria de prensa de la Casa Blanca, Jen Psaki, señaló en una rueda de prensa el lunes que, si bien el gobierno de Biden apoya la participación de Ucrania en las conversaciones con Rusia, el presidente ruso Vladimir Putin tendría que mostrar señales de desescalada para demostrar que actúa de buena fe.“Y lo que realmente buscamos son pruebas de ello, y en este momento no vemos ninguna prueba de que el presidente Putin esté haciendo algo para detener el ataque o reducir la tensión”, declaró.En general, casi todas las ofensivas militares rusas permanecieron estancadas después de lograr avances mínimos durante el fin de semana, según un alto funcionario de Defensa de Estados Unidos que habló bajo condición de anonimato a fin de revelar la evaluación del Pentágono. Las fuerzas rusas siguen a unos 15 kilómetros (9 millas) del centro de Kiev, indicó el funcionario.El funcionario dijo que las fuerzas de Putin han lanzado más de 900 misiles, pero que el espacio aéreo ucraniano sigue en disputa y que Rusia no ha conseguido superioridad aérea absoluta.Durante la noche, las sirenas de ataque aéreo se activaron en distintas ciudades y poblaciones del país, desde puntos cercanos a la frontera rusa en el este hasta los Montes Cárpatos en el oeste, mientras continuaban los combates a las afueras de Kiev. Las autoridades ucranianas informaron que las fuerzas rusas cañonearon varios suburbios de la capital.Las autoridades ucranianas informaron que dos personas murieron después de que un ataque ruso a una fábrica de aviones en Kiev provocó un enorme incendio. La planta Antonov es la fábrica de aeronaves más grande de Ucrania y produce algunos de los aviones de carga más grandes del mundo.La artillería rusa también impactó un edificio residencial de nueve pisos en el distrito de Obolonskyi, en el norte de Kiev, causando la muerte de otras dos personas, según las autoridades.Además, un ataque aéreo ruso cerca de un punto de revisión ucraniano dejó una persona muerta y enormes daños en un vecindario del centro de Kiev, indicó la agencia de emergencias de Ucrania.Kateryna Lot dijo que estaba en su apartamento mientras su hijo hacía la tarea cuando escuchó una fuerte explosión y corrió para protegerse.“El niño se volvió loco. Nuestras ventanas y el balcón quedaron destrozados. Parte del piso se cayó”, contó. “Fue algo muy, muy aterrador”.El reportero de Fox News Benjamin Hall resultó herido mientras informaba desde las afueras de Kiev y fue trasladado al hospital, indicó la cadena.Un concejal de la localidad de Borvary, al este de Kiev, murió durante los combates en la ciudad, informaron funcionarios. También hubo fuego de artillería en Irpín, Bucha y Hostomel, suburbios de Kiev donde se han registrado algunos de los combates más intensos como parte de los intentos fallidos de Rusia por tomar la capital, dijeron las autoridades locales.___Periodistas de The Associated Press de todo el mundo contribuyeron a este despacho.",
                "pubDate": "2022-03-14 21:46:36",
                "full_description": "LEÓPOLIS, Ucrania (AP) — Rusia y Ucrania mantuvieron abierto un endeble canal diplomático con una nueva ronda de negociaciones el lunes, mientras las tropas rusas intensificaban su ofensiva sobre Kiev y otras ciudades del país con incesantes bombardeos que la Cruz Roja describió como “una pesadilla” para la población civil. En tanto, una caravana de 160 vehículos civiles salió de la sitiada ciudad portuaria de Mariúpol a través de un corredor humanitario, reportó el ayuntamiento de la ciudad. La evacuación representó un rayo de esperanza una semana y media después de que inició un asedio que ha dejado casas y edificios pulverizados, y a la población desesperada por conseguir alimentos, agua, calefacción y medicamentos. La más reciente ronda de negociaciones de alto nivel, la cuarta, fue la primera en una semana. Las pláticas, realizadas por videoconferencia, concluyeron sin avances significativos después de varias horas, y un colaborador del presidente ucraniano Volodymyr Zelenskyy señaló que los negociadores tomaron una “pausa técnica” y planeaban reunirse nuevamente el martes. Ambas partes habían expresado cierto optimismo en los últimos días. Mykhailo Podolyak, el colaborador de Zelenskyy, tuiteó que los negociadores discutirían “la paz, el cese del fuego, el retiro inmediato de las tropas y garantías de seguridad”. Las discusiones previas, realizadas de forma presencial en Bielorrusia, no produjeron corredores humanitarios a largo plazo ni acuerdos para poner fin a los enfrentamientos. En Washington, la secretaria de prensa de la Casa Blanca, Jen Psaki, señaló en una rueda de prensa el lunes que, si bien el gobierno de Biden apoya la participación de Ucrania en las conversaciones con Rusia, el presidente ruso Vladimir Putin tendría que mostrar señales de desescalada para demostrar que actúa de buena fe. “Y lo que realmente buscamos son pruebas de ello, y en este momento no vemos ninguna prueba de que el presidente Putin esté haciendo algo para detener el ataque o reducir la tensión”, declaró. En general, casi todas las ofensivas militares rusas permanecieron estancadas después de lograr avances mínimos durante el fin de semana, según un alto funcionario de Defensa de Estados Unidos que habló bajo condición de anonimato a fin de revelar la evaluación del Pentágono. Las fuerzas rusas siguen a unos 15 kilómetros (9 millas) del centro de Kiev, indicó el funcionario. El funcionario dijo que las fuerzas de Putin han lanzado más de 900 misiles, pero que el espacio aéreo ucraniano sigue en disputa y que Rusia no ha conseguido superioridad aérea absoluta. Durante la noche, las sirenas de ataque aéreo se activaron en distintas ciudades y poblaciones del país, desde puntos cercanos a la frontera rusa en el este hasta los Montes Cárpatos en el oeste, mientras continuaban los combates a las afueras de Kiev. Las autoridades ucranianas informaron que las fuerzas rusas cañonearon varios suburbios de la capital. Las autoridades ucranianas informaron que dos personas murieron después de que un ataque ruso a una fábrica de aviones en Kiev provocó un enorme incendio. La planta Antonov es la fábrica de aeronaves más grande de Ucrania y produce algunos de los aviones de carga más grandes del mundo. La artillería rusa también impactó un edificio residencial de nueve pisos en el distrito de Obolonskyi, en el norte de Kiev, causando la muerte de otras dos personas, según las autoridades. Además, un ataque aéreo ruso cerca de un punto de revisión ucraniano dejó una persona muerta y enormes daños en un vecindario del centro de Kiev, indicó la agencia de emergencias de Ucrania. Kateryna Lot dijo que estaba en su apartamento mientras su hijo hacía la tarea cuando escuchó una fuerte explosión y corrió para protegerse. “El niño se volvió loco. Nuestras ventanas y el balcón quedaron destrozados. Parte del piso se cayó”, contó. “Fue algo muy, muy aterrador”. El reportero de Fox News Benjamin Hall resultó herido mientras informaba desde las afueras de Kiev y fue trasladado al hospital, indicó la cadena. Un concejal de la localidad de Borvary, al este de Kiev, murió durante los combates en la ciudad, informaron funcionarios. También hubo fuego de artillería en Irpín, Bucha y Hostomel, suburbios de Kiev donde se han registrado algunos de los combates más intensos como parte de los intentos fallidos de Rusia por tomar la capital, dijeron las autoridades locales. ___ Periodistas de The Associated Press de todo el mundo contribuyeron a este despacho.",
                "image_url": null,
                "source_id": "infobae",
                "country": [
                    "united states of america",
                    "mexico",
                    "argentina",
                    "colombia"
                ],
                "category": [
                    "top"
                ],
                "language": "spanish",
                "like": 0,
                "dislike": 0
            },
            "Estos son los resultados del Tris De las Tres del lunes 14 de marzo": {
                "title": "Estos son los resultados del Tris De las Tres del lunes 14 de marzo",
                "link": "https:\/\/www.infobae.com\/noticias\/2022\/03\/14\/estos-son-los-resultados-del-tris-de-las-tres-del-lunes-14-de-marzo\/",
                "keywords": null,
                "creator": null,
                "video_url": null,
                "description": "El sorteo de Tris se hace cinco ocasiones al día, desde las 13:00 horas y hasta las 21:00 horas, de lunes a viernes. Esta es la combinación ganadora del sorteo 28409",
                "content": "Consulta enseguida los ganadores del sorteo Tris para este 14 de marzo, difundidos por Lotería Nacional para la Asistencia Pública.Cuida bien tu boleto, es muy valioso porque es el comprobante oficial para reclamar el dinero en caso de que resultes ganador, mantenlo en un sitio seguro y procura que no se estropeé.Recuerda que tienes únicamente 60 días naturales, contados a partir del día siguiente de la celebración del concurso correspondiente, para recibir tu premio. Una vez vencido dicho plazo, el derecho al cobro del premio habrá caducado y su destino final será la Tesorería de la Federación para beneficio de la Asistencia Pública.Todos los premios se entregan en moneda nacional y en los términos establecidos en el reverso del boleto así como el reglamento del sorteo o de que se trate. Pronósticos retendrá el impuesto de acuerdo a lo estipulado en el artículo 163 de la Ley del Impuesto sobre la Renta.Sorteo: 28409Fecha: 14 de marzoCombinación ganadora: 63893Si quieres ver el sorteo en vivo de este y cada uno de los premios realizados por Pronósticos de la Lotería Nacional, ingresa a este link. De lunes a domingo, cinco veces al día, se divulgan los resultados del sorteo de Tris dependiendo su modalidad.Las modalidades son: Tris Mediodía, que lleva a cabo a las 13:00 horas; el Tris de las Tres, que se hace a las 15:00 horas; Tris Extra que se efectúa a las 17:00 horas; el Tris de las Siete que realiza a las 19:00 horas; y el Tris Clásico, que es a las 21:00 horas. Si deseas conocer la lista detallada de los ganadores del sorteo Tris ingresa aquí, donde podrás ver el número de los ganadores y las cantidades entregadas. (Foto: Cuartoscuro)¿Cómo se juega Tris?Las personas pueden jugar Tris pagando desde un peso con la posibilidad de ganar hasta 50 mil pesos y gracias a sus distintas modalidades la oportunidad de ganar más dinero puede ir incrementar dependiendo de los números jugados y cómo se juegue. Para realizar sorteos, las urnas de Tris seleccionan cinco números de forma aleatoria para formar una cifra de cinco dígitos. Puedes jugar Tris llenando un volante, mismo que tiene tres casillas: A, B y C, marcándolas de izquierda a derecha y apuestas en cualquiera de las modalidades ya sea con lápiz, tinta azul o negra. Otra forma de jugar es dictándole al agente de Pronósticos los números con los que quieres jugar, él los ingresará al sistema sin necesidad de usar el volante, únicamente deberá indicar cuántas apuestas comprará, la fecha del sorteo en el que quiere participar y la modalidad.También puede anotar los números en una hoja y entregarlos al vendedor para que los ingrese de forma manual. Una tercera modalidad es pedir un Trismático al vendedor, en la cual se dejará todo a la suerte y el sistema elegirá una combinación de números al azar para cada apuesta que quiera realizar. Sólo deberá señalar cuántos números quiere jugar, cuánto desea invertir y la fecha del sorteo. (Foto: Cuartoscuro)¿Qué es la Lotería Nacional?La Lotería Nacional para la Asistencia Pública es un instituto descentralizado de la Administración Pública Federal que se encarga de la celebración de sorteos con premios en efectivo destinados a la asistencia pública, es decir, captar dinero para gobierno federal y que reorientado a procurar la igualdad aquellos mexicanos posibilidad de satisfacer por sí mismos sus urgentes necesidades.Este tiene personalidad jurídica y patrimonio propio, por que recibe recursos presupuestales del Gobierno Federal, autofinancia con las ganancias de que realiza.Sigue leyendo:Loterías MéxicoMás noticias",
                "pubDate": "2022-03-14 21:46:28",
                "full_description": "Consulta enseguida los ganadores del sorteo Tris para este 14 de marzo , difundidos por Lotería Nacional para la Asistencia Pública. Cuida bien tu boleto, es muy valioso porque es el comprobante oficial para reclamar el dinero en caso de que resultes ganador, mantenlo en un sitio seguro y procura que no se estropeé. Recuerda que tienes únicamente 60 días naturales, contados a partir del día siguiente de la celebración del concurso correspondiente, para recibir tu premio. Una vez vencido dicho plazo, el derecho al cobro del premio habrá caducado y su destino final será la Tesorería de la Federación para beneficio de la Asistencia Pública. Todos los premios se entregan en moneda nacional y en los términos establecidos en el reverso del boleto así como el reglamento del sorteo o de que se trate. Pronósticos retendrá el impuesto de acuerdo a lo estipulado en el artículo 163 de la Ley del Impuesto sobre la Renta. Sorteo: 28409 Fecha: 14 de marzo Combinación ganadora: 63893 Si quieres ver el sorteo en vivo de este y cada uno de los premios realizados por Pronósticos de la Lotería Nacional, ingresa a este link . De lunes a domingo, cinco veces al día, se divulgan los resultados del sorteo de Tris dependiendo su modalidad. Las modalidades son: Tris Mediodía , que lleva a cabo a las 13:00 horas; el Tris de las Tres , que se hace a las 15:00 horas; Tris Extra que se efectúa a las 17:00 horas; el Tris de las Siete que realiza a las 19:00 horas; y el Tris Clásico , que es a las 21:00 horas. Si deseas conocer la lista detallada de los ganadores del sorteo Tris ingresa aquí , donde podrás ver el número de los ganadores y las cantidades entregadas. (Foto: Cuartoscuro) ¿Cómo se juega Tris? Las personas pueden jugar Tris pagando desde un peso con la posibilidad de ganar hasta 50 mil pesos y gracias a sus distintas modalidades la oportunidad de ganar más dinero puede ir incrementar dependiendo de los números jugados y cómo se juegue. Para realizar sorteos, las urnas de Tris seleccionan cinco números de forma aleatoria para formar una cifra de cinco dígitos . Puedes jugar Tris llenando un volante, mismo que tiene tres casillas: A, B y C, marcándolas de izquierda a derecha y apuestas en cualquiera de las modalidades ya sea con lápiz, tinta azul o negra. Otra forma de jugar es dictándole al agente de Pronósticos los números con los que quieres jugar, él los ingresará al sistema sin necesidad de usar el volante, únicamente deberá indicar cuántas apuestas comprará, la fecha del sorteo en el que quiere participar y la modalidad. También puede anotar los números en una hoja y entregarlos al vendedor para que los ingrese de forma manual. Una tercera modalidad es pedir un Trismático al vendedor, en la cual se dejará todo a la suerte y el sistema elegirá una combinación de números al azar para cada apuesta que quiera realizar. Sólo deberá señalar cuántos números quiere jugar, cuánto desea invertir y la fecha del sorteo. (Foto: Cuartoscuro) ¿Qué es la Lotería Nacional? La Lotería Nacional para la Asistencia Pública es un instituto descentralizado de la Administración Pública Federal que se encarga de la celebración de sorteos con premios en efectivo destinados a la asistencia pública , es decir, captar dinero para gobierno federal y que reorientado a procurar la igualdad aquellos mexicanos posibilidad de satisfacer por sí mismos sus urgentes necesidades. Este tiene personalidad jurídica y patrimonio propio, por que recibe recursos presupuestales del Gobierno Federal, autofinancia con las ganancias de que realiza. Sigue leyendo: Loterías México Más noticias",
                "image_url": null,
                "source_id": "infobae",
                "country": [
                    "united states of america",
                    "mexico",
                    "argentina",
                    "colombia"
                ],
                "category": [
                    "top"
                ],
                "language": "spanish",
                "like": 0,
                "dislike": 0
            },
            "Dólar hoy: ¿a cuánto cerró el tipo de cambio este lunes 14 de marzo de 2022?": {
                "title": "Dólar hoy: ¿a cuánto cerró el tipo de cambio este lunes 14 de marzo de 2022?",
                "link": "https:\/\/larepublica.pe\/datos-lr\/respuestas\/2022\/03\/14\/a-cuanto-esta-el-dolar-hoy-tipo-de-cambio-este-lunes-14-de-mayo-atmp\/",
                "keywords": [
                    "respuestas"
                ],
                "creator": null,
                "video_url": null,
                "description": "Sigue la cotización del dólar en el mercado paralelo, así como en los principales bancos del país.",
                "content": null,
                "pubDate": "2022-03-14 21:46:13",
                "full_description": "El dólar cotiza hoy , lunes 14 de marzo, en el mercado paralelo a S\/ 3,71 la compra y S\/ 3,745 la venta. Además, según el portal Bloomberg , el tipo de cambio cerró en S\/ 3,7333 a las 13:29 p. m. Por su parte, en el mercado bancario la divisa cotiza de la siguiente manera: El Banco Central de Reserva del Perú ( BCRP ) informó que el déficit fiscal anual continúa reduciéndose, al pasar de 8,9% del PBI en febrero de 2021 a 2,4% del PBI en el segundo mes del año en curso. Ello se debe, principalmente, al crecimiento de los ingresos corrientes del Gobierno general, por la coyuntura favorable de los precios de exportación y la recuperación de la actividad económica, a lo que se suman los ingresos extraordinarios por deudas tributarias y fiscalización. Para cambiar una moneda usamos el tipo de cambio que es el precio de la moneda de un país (divisa) en términos de otra. También se le conoce como tasa de cambio en otros países. El tipo de cambio o tasa de cambio es importante porque nos ayuda a saber cuántas unidades de moneda nacional deben pagarse para obtener una moneda extranjera. Por ejemplo en Perú para obtener un dólar se deben entregar 3 soles y un poco más.",
                "image_url": "https:\/\/larepublica.pe\/resizer\/Oq15iMzz1griHSd7HHnRLuy--Oo=\/1250x735\/top\/smart\/cloudfront-us-east-1.images.arcpublishing.com\/gruporepublica\/GZYLQGQ5KBCFHENROWSNRNM5M4.jpg",
                "source_id": "larepublica",
                "country": [
                    "mexico"
                ],
                "category": [
                    "top"
                ],
                "language": "spanish",
                "like": 0,
                "dislike": 0
            },
            "Quiniela de hoy: resultados de la Quiniela nacional y la de provincia del 14 de marzo en vivo": {
                "title": "Quiniela de hoy: resultados de la Quiniela nacional y la de provincia del 14 de marzo en vivo",
                "link": "https:\/\/larepublica.pe\/mundo\/loterias-sorteos\/2022\/03\/14\/quiniela-de-hoy-resultados-de-la-quiniela-nacional-y-provincia-14-de-marzo-en-vivo-y-online-loteria-nacional-numeros-ganadores-primera-matutina-vespertina-nocturna-quiniela-ciudad\/",
                "keywords": [
                    "Loterías y Sorteos"
                ],
                "creator": null,
                "video_url": null,
                "description": "Resultados de la Quiniela nacional y la de provincia de HOY, lunes 14 de marzo. Números ganadores y la cabeza de la primera, la matutina, la vespertina y la nocturna.",
                "content": null,
                "pubDate": "2022-03-14 21:46:07",
                "full_description": "La Quiniela se sortea este lunes 14 de marzo en la Argentina y dentro de unas horas se tendrán los resultados de la primera , la matutina , la vespertina y la nocturna . Entérate aquí de cuál es la jugada ganadora. La Quiniela de la Ciudad será transmitida EN VIVO y ONLINE a través del streaming oficial de su canal de YouTube. La Quiniela se juega de lunes a sábado y se realizan cuatro sorteos por día. A la cabeza : 8042 - Zapatilla Letras de la Nacional: DSTZ A la cabeza: 5137 - Dentista Letras de la Nacional: IGTZ A la cabeza: 2614 - El borracho Letras de la Nacional: EHNW A la cabeza : 3415 - Niña bonita A la cabeza en Santa Fe: 4095 A la cabeza en Córdoba: 2860 A la cabeza en Entre Ríos: 8560 A la cabeza: 3823 - Mariposa A la cabeza en Santa Fe: 3886 A la cabeza en Córdoba: 6855 A la cabeza en Entre Ríos: 2544 A la cabeza: 7743 - El balcón A la cabeza en Santa Fe: A la cabeza en Córdoba: 0674 A la cabeza en Entre Ríos: 7831 La Quiniela de la Ciudad o Quiniela Nacional es el juego de azar más popular de la Argentina y uno de los más tradicionales. A diferencia de otros, no tiene un pozo acumulado, sino que el premio está directamente relacionado con la cantidad y posición de los números apostados. Conoce también los números ganadores de la lotería hoy en Argentina, Colombia, Chile, México y otros países a través del diario La República .",
                "image_url": "https:\/\/larepublica.pe\/resizer\/Z9XaiCgFjX-NEU81YRqS6ju9Q8U=\/1250x735\/top\/smart\/cloudfront-us-east-1.images.arcpublishing.com\/gruporepublica\/IGIZ4QSXIJCI5F2ULZQ5C54JRI.png",
                "source_id": "larepublica",
                "country": [
                    "mexico"
                ],
                "category": [
                    "top"
                ],
                "language": "spanish",
                "like": 0,
                "dislike": 0
            },
            "Los mejores y más divertidos chistes de sarcasmo para compartir por WhatsApp y Facebook": {
                "title": "Los mejores y más divertidos chistes de sarcasmo para compartir por WhatsApp y Facebook",
                "link": "https:\/\/larepublica.pe\/datos-lr\/respuestas\/2022\/01\/06\/chistes-de-humor-negro-y-sarcasmo-para-compartir-evat\/",
                "keywords": [
                    "respuestas"
                ],
                "creator": null,
                "video_url": null,
                "description": "¿Buscas chistes de sarcasmo? Te brindamos una lista con los mejores para que obtengas una carcajada de tus amigos y contactos.",
                "content": null,
                "pubDate": "2022-03-14 21:46:01",
                "full_description": "Los chistes con sarcasmo suelen generar diversas opiniones, pero son uno de los más preferidos por los adultos a la hora de buscar diversión . Alguno de ellos son muy populares en las redes sociales , como Facebook o Twitter , ya que para entenderlos necesitas poner a trabajar el cerebro. Cabe detallar que el sarcasmo requiere de habilidad mental y verbal. De esta forma, podrás utilizarlo cuando la situación lo requiere, pues de lo contrario, los resultados no serán como te los esperabas. En esta nota, te compartimos algunos de los mejores, así como en otro artículo te bridamos los mejores chistes cortos para adultos . Los chistes con sarcasmo suele ser los preferidos de algunas personas. Foto: A reír sin parar Los chistes con sarcasmo requiere habilidad mental y verbal. Foto: Chistes geniales.",
                "image_url": "https:\/\/larepublica.pe\/resizer\/s_wRxc3FW0ZaaDLScaNczyUaSOY=\/1250x735\/top\/smart\/cloudfront-us-east-1.images.arcpublishing.com\/gruporepublica\/4DEBI4TFGRFWTL3OZPLLLHAHXA.png",
                "source_id": "larepublica",
                "country": [
                    "mexico"
                ],
                "category": [
                    "top"
                ],
                "language": "spanish",
                "like": 0,
                "dislike": 0
            },
            "El presidente de Chile pide reanudar relaciones diplomáticas con Bolivia": {
                "title": "El presidente de Chile pide reanudar relaciones diplomáticas con Bolivia",
                "link": "https:\/\/mundo.sputniknews.com\/20220314\/el-presidente-de-chile-pide-reanudar-relaciones-diplomaticas-con-bolivia-1123091210.html",
                "keywords": null,
                "creator": null,
                "video_url": null,
                "description": "SANTIAGO (Sputnik) — El presidente de Chile, Gabriel Boric, manifestó su deseo de que el país reanude relaciones diplomáticas con Bolivia, pero aclarando que no está dispuesto a ceder ni negociar soberanía.",
                "content": null,
                "pubDate": "2022-03-14 21:46:00",
                "full_description": "\"La reanudación de relaciones diplomáticas con Bolivia es un punto de llegada y me encantaría avanzar hacia allá, sólo depende de que haya voluntad de ambas partes\", afirmó el mandatario en conferencia de prensa. Boric afirmó que es \"absurdo que dos países vecinos con una historia común en América Latina hace tanto tiempo no tengan relaciones diplomáticas, pensando que el último momento en que tuvimos fue cuando estábamos en dictadura\". El mandatario hizo un llamado al presidente Luis Arce a acercar posiciones, señalando que ambos países tienen \"muchos elementos de integración en los que se puede trabajar antes de llegar a este punto que nos separa y nos divide\". Ese punto al que hizo alusión el presidente Boric es el diferendo entre ambos estados sobre la utilización de las aguas del río Silala en la frontera norte, un caso que actualmente se está dirimiendo en la Corte Internacional de Justicia (CIJ) . \"Si la única discusión con Bolivia es respecto a soberanía no llegaremos a ninguna parte porque tenemos posiciones diferentes, Chile no negocia su soberanía, pero sí tenemos muchos puntos en común a los que podemos llegar a acuerdos\", dijo. América Latina Bolivia y Chile vuelven a enfrentarse en la Corte Internacional de Justicia 11 de marzo, 01:52 GMT Chile demandó a Bolivia en 2016 ante la CIJ para evitar que ese país impida el flujo de las aguas del río Silala a su territorio, argumentando que es un río internacional, mientras que La Paz sostiene que el agua proviene de manantiales que nacen dentro de sus límites. Bolivia rompió las relaciones diplomáticas con Chile en 1978 en el marco de su histórica demanda por una salida al océano Pacífico, y actualmente ambos países solo mantienen relaciones a nivel consular, sin embajadas. No te pierdas las noticias más importantes Suscríbete a nuestros canales de Telegram a través de estos enlaces . Ya que la aplicación Sputnik está bloqueada en el extranjero, en este enlace puedes descargarla e instalarla en tu dispositivo móvil (¡solo para Android!). También tenemos una cuenta en la red social rusa VK . Expandir Minimizar",
                "image_url": null,
                "source_id": "sputnik_mundo",
                "country": [
                    "spain"
                ],
                "category": [
                    "top"
                ],
                "language": "spanish",
                "like": 0,
                "dislike": 0
            },
            "Jefferson Farfán no tiene fecha de regreso para jugar con Alianza Lima en la Liga 1": {
                "title": "Jefferson Farfán no tiene fecha de regreso para jugar con Alianza Lima en la Liga 1",
                "link": "https:\/\/larepublica.pe\/deportes\/alianza-lima\/2022\/03\/14\/alianza-lima-jefferson-farfan-no-tiene-fecha-de-regreso-para-jugar-con-los-blanquiazules-en-la-liga-1-2022\/",
                "keywords": [
                    "Alianza Lima"
                ],
                "creator": null,
                "video_url": null,
                "description": "La gerencia deportiva de Alianza Lima comentó que Farfán aún sigue en recuperación y que existe la posibilidad de que viaje al extranjero para tratar su lesión.",
                "content": null,
                "pubDate": "2022-03-14 21:45:40",
                "full_description": "Los hinchas de Alianza Lima están preocupados por el mal inicio del equipo de sus amores en la Liga 1 2022 . Además, se preguntan cuándo se dará el regreso de Jefferson Farfán, la máxima figura del conjunto blanquiazul. La gerencia deportiva del conjunto victoriano habló, este lunes 14 de marzo, sobre el retorno de la ‘Foquita a los campos de fútbol . “ Jefferson está en evaluación constante. Hoy por hoy, no hay una fecha específica (de su retorno) , estamos esperando que pueda volver al máximo nivel. No hay ninguna incomodidad, sabíamos que tenía algunas situaciones, queremos que él esté bien”, declaró José Bellina para RPP en Fútbol como cancha. Asimismo, el encargado del área deportivo de Alianza Lima mencionó que es probable que Farfán viaje a Estados Unidos para continuar con su recuperación sobre la lesión en su rodilla. Farfán anotó 4 goles en el 2021. Foto: Alianza Lima “Se evaluó que Jefferson vaya a Estados Unidos, se han visto algunas opciones para que él pueda tener una segunda opinión y en conjunto con lo que él mismo quiera vamos a evaluar lo mejor para él. Es una opción Estados Unidos”, agregó. Por otro lado, José Bellina descartó que Alianza Lima le haga una reducción de sueldo a Jefferson Farfán. “No se ha discutido el tema salarial de Farfán. Él es un jugador muy institucional, lo que quiere es dejar legado en el club. Se ha discutido que, en caso haya una reducción en un tiempo, que vaya destinado para el futuro del club”, precisó la gerencia deportiva.",
                "image_url": "https:\/\/larepublica.pe\/resizer\/SLOweMJmpcDg2hvtuZSsHHBNDb4=\/1250x735\/top\/smart\/cloudfront-us-east-1.images.arcpublishing.com\/gruporepublica\/M4NVBBCHERBBZHCPJSRFQQHUUY.jpg",
                "source_id": "larepublica",
                "country": [
                    "mexico"
                ],
                "category": [
                    "top"
                ],
                "language": "spanish",
                "like": 0,
                "dislike": 0
            },
            "Djokovic volverá al N°1 del mundo sin jugar": {
                "title": "Djokovic volverá al N°1 del mundo sin jugar",
                "link": "https:\/\/vanguardia.com.mx\/deportes\/djokovic-volvera-al-n1-del-mundo-sin-jugar-IX1990280",
                "keywords": null,
                "creator": null,
                "video_url": null,
                "description": "Novak Djokovic volverá el 21 de marzo a ser N°1 del mundo: a pesar de no jugar en Indian Wells, la derrota de Daniil Medvedev ante Gael Monfils, en tercera ronda, lo posibilitó.",
                "content": null,
                "pubDate": "2022-03-14 21:45:12",
                "full_description": "Novak Djokovic volverá el 21 de marzo a ser N°1 del mundo : a pesar de no jugar en Indian Wells , la derrota de Daniil Medvedev ante Gael Monfils , en tercera ronda, lo posibilitó . El francés venció 4-6, 6-3 y 6-1 a Daniil Medvedev para acceder a los cuartos de final del primer Masters 1000 de la temporada y para extender la racha del ruso sin poder jugar los cuartos de final de Indian Wells . Medvedev llegó al N°1 el 28 de febrero y se mantuvo por tres semanas para cederle el lugar al viejo dueño: Novak Djokovic , quien no pudo competir en Indian Wells por no estar vacunado y solamente jugó el ATP 500 de Dubai en 2022 . El serbio tampoco estará en Miami y su regreso se espera para Monte-Carlo (10 de abril). Djokovic es el jugador que más semanas estuvo como N°1 en la historia de la Era Abierta, con 361 . A partir del lunes, volverá a serlo .",
                "image_url": null,
                "source_id": "vanguardia",
                "country": [
                    "mexico"
                ],
                "category": [
                    "top"
                ],
                "language": "spanish",
                "like": 0,
                "dislike": 0
            }
        },
        "business": {
            "El Gobierno aprobará el 29 de marzo una rebaja de impuestos": {
                "title": "El Gobierno aprobará el 29 de marzo una rebaja de impuestos",
                "link": "https:\/\/www.diariocordoba.com\/economia\/2022\/03\/14\/gobierno-aprobara-29-marzo-rebaja-63836498.html",
                "keywords": null,
                "creator": [
                    "EFE"
                ],
                "video_url": null,
                "description": "El presidente del Gobierno, Pedro Sánchez, ha anunciado que el Consejo de Ministros aprobará el 29 de marzo el plan de respuesta a las consecuencias de la guerra en Ucrania, que incluirá rebajas fiscales, aunque no ha especificado cuáles.",
                "content": null,
                "pubDate": "2022-03-14 21:45:39",
                "full_description": "El presidente del Gobierno, Pedro Sánchez , ha anunciado que el Consejo de Ministros aprobará el 29 de marzo el plan de respuesta a las consecuencias de la guerra en Ucrania , que incluirá rebajas fiscales, aunque no ha especificado cuáles . En una entrevista en La Sexta, Sánchez ha dicho que el objetivo de este plan es poner en marcha medidas para \"amortiguar las consecuencias económicas de la guerra , proteger a colectivos más vulnerables y hacer un reparto justo equitativo del coste de la guerra en la población española\". \" No puede pagar más quien menos tiene o más vulnerable es \", ha añadido Sánchez, que ha informado de que este plan va a incluir \"rebajas fiscales\", sin especificar cuáles, ya que antes el Gobierno tiene previsto hablar con los agentes sociales y con los grupos parlamentarios. Con todo, Sánchez ha advertido de que \"los españoles tienen que ser conscientes de que de poco sirve bajar los impuestos si tenemos un sistema eléctrico disfuncional \". Por ello, ha insistido en la necesidad de desvincular el precio del gas del precio de la electricidad , una propuesta que España planteará en el Consejo Europeo del 24 y 25 de marzo con la esperanza de que sea aprobado, ya que asegura que cada vez hay más países a favor. \" No tiene sentido que un país como España donde en 2021 el 45% de la generación de nuestra energía provenía de energías renovables y un 15% del gas . Ese precio del gas está definiendo el conjunto del precio de la electricidad en nuestro país. Es un mal diseño a nivel europeo y el 24 y 25 de marzo tenemos que resolverlo\", ha señalado.",
                "image_url": "https:\/\/estaticos-cdn.prensaiberica.es\/clip\/8983f7e8-d97f-421f-a6ac-a98e045a153d_16-9-aspect-ratio_default_0.jpg",
                "source_id": "diariocordoba",
                "country": [
                    "mexico"
                ],
                "category": [
                    "business"
                ],
                "language": "spanish",
                "like": 0,
                "dislike": 0
            }
        }
    }
}